// კითხვები & პასუხები
let questions = [
    {
    numb: 1,
    question: "რომელი ქვეყნის დედაქალაქია ნურსულთანი?",
    answer: "ყაზახეთი",
    options: [
        'ყაზახეთი',
        'ყირგიზეთი',
        'ბოლივია',
        'ეთიოპია'
    ]
  },
    {
    numb: 2,
    question: "რომელი ქვეყნის დედაქალაქია პორტლუისი?",
    answer: "მავრიკი",
    options: [
        'მავრიტანია',
        'მალტა',
        'ეკვადორი',
        'მავრიკი'
    ]
  },
    {
    numb: 3,
    question: "რომელი ქვეყნის დედაქალაქია ნგერულმუდი?",
    answer: "ჰალაუ",
    options: [
        'ბოცვანა',
        'ჰალაუ',
        'ნიკარაგუა',
        'პაკისტანი'
    ]
  },
    {
    numb: 4,
    question: "რომელი ქვეყნის დედაქალაქია სკოპიე?",
    answer: "ჩრდილოეთ მაკედონია",
    options: [
        'ჩეხეთი',
        'ბოლივია',
        'ჩრდილოეთ მაკედონია',
        'სლოვენია'
    ]
  },
    {
    numb: 5,
    question: "რომელი ქვეყნის დედაქალაქია კატმანდუ?",
    answer: "ნეპალი",
    options: [
        'ბელგია',
        'ნეპალი',
        'კოსოვო',
        'კენია'
    ]
  },
];
